Repository: zaehk/VIP_demo
Catalog: VIP_demo/VIP_demo/Resources/*.lproj/Localizable.strings
Languages: es

# tabbar_item_home
source: Home
es: Inicio

# tabbar_item_soon
source: Upcoming
es: Próximamente

# tabbar_item_about
source: About
es: Info

# tabbar_item_search
source: Search
es: Buscar

# category_popular
source: Popular Movies
es: Películas populares

# category_topRated
source: Top Rated
es: Más votadas

# category_newReleases
source: New Releases
es: Nuevos estrenos

# category_upcoming
source: Upcoming Movies
es: Próximamente

# category_actors
source: Casting
es: Actores

# category_crew
source: Production / Direction
es: Producción / Dirección

# category_reviews
source: Reviews
es: Reseñas

# review_author
source: Review by %@
es: Crítica de %@

# review_rating
source: Rating: %@
es: Nota: %@

# searchbar_placeholder
source: Search movies
es: Busque películas

# home_empty
source: We couldnt find any movies, try again later
es: No se ha podido cargar el listado de películas, tire hacia abajo para reintentar

# movie_empty
source: We coulnt find info for the movie, try again later
es: No se ha podido cargar la información de la película, inténtelo más tarde

# search_empty
source: No movies matched your search
es: No hay resultados, pruebe de nuevo
